{
  "Sinuzit": [
    "https://www.iyimiboyle.com/wp-content/uploads/2015/06/sinuzit-nedir-ve-nasil-tedavi-edilir-320x250.jpg",
    "Sinüzit tedavisi nasıl yapılır? Yeni başlayan sinüzitte antibiotiklerden, sinüslerin boşalmasını kolaylaştıran burun damlalarından ve ağrı kesicilerden faydalanılmaktadır. Hastaya tuzlu su ile burunun temizlenmesi tavsiye edilir. Ayrıca alerjisi varsa; alerjiye yönelik ilaçlar sinüzit gelişimini engelleyebilir",
    "Sinüsler yüz kemikleri ve kafatasının içine yerleşmiş boşluklardır. İçleri solunum yolu hücreleri ile döşelidir. Bu yapıların işlevleri arasında solunan havayı ısıtma, nemlendirme, yabancı partikülleri tutma, mukus salgılama ve bakterileri tutarak çoğalmasını önlemek yer alır  Sinüsleri örten hücre tabakasının iltihaplanmasına ise sinüzit denir. Sinüzitte sinüslerin ağzı ödemlenir ve tıkanır. Bunun sebebi hem bakteriler hem de virüsler olabilir"
  ],
  "Grip": [
    "https://www.medicalpark.com.tr/_uploads/_images/_healthGuide/NAlWRc0r.jpg",
    "Grip tedavisinde ağrı kesici ve ateş düşürücüler sıklıkla kullanılır. Tedavide aspirin kesinlikle kullanılmamalıdır. Bol sıvı alınmalı ve yatak istirahati yapılmalıdır. Taze meyve ve sebzeler bol tüketilmelidir",
    "Grip influenza adı verilen virüs tarafından meydana getirilen; 39 derece ateş, şiddetli kas ve eklem ağrıları, halsizlik, bitkinlik, titreme, baş ağrısı ve kuru öksürük gibi belirtilerle ortaya çıkan bir mevsim hastalığıdır. Grip kış aylarında yaklaşık 6-8 hafta kadar etkili olur"
  ],
  "Polip": [
    "http://www.alerjiklinigi.com/User_Files/fotolar/nazal-polip.jpg",
    "Nazal polip tedavisi duruma göre medikal veya cerrahi yolla gerçekleştirilir. İlaç olarak lokal ya da sistemik kortikosteroidler kullanılabilir. Eğer alerjik bir durum varsa antihistaminikler tercih edilebilir. Aspirin alerjisi olanlarda antileukotrienler kullanılabilir.",
    "Nazal polipler, sinüs ve geniz yolundaki mukozaların iltihaplanması sonucu burun içi ve burun yanı boşluklarında ortaya çıkan soluk pembe renkli kitlelerdir. Burun deliklerinden boğazın aşağısına kadar uzanabilen bu kitleler yumuşak, ağrısız ve iyi huyludur"
  ],
  "Reflu": [
    "https://www.opdrserkantugen.com/images/blog/reflu.jpg",
    "Reflü tedavisinde en önemli nokta yaşam tarzında değişiklik yapmaktan geçer. Birçok insan, yaşam tarzında değişiklik yaparak veya ilaçlarla reflüyü kontrol altında tutabilirken bazı hastalarda ise cerrahi girişim gerekmektedir. Reflü tedavisinde ilk aşama genellikle mide asidini baskılayan ilaçlar ve yaşam tarzında değişikliklerle yapılır.",
    "Reflü hastalığı asit, safra ve mukustan oluşan mide salgılarının yemek borusu veya ağıza kadar yer değiştirmesidir. Reflü hastalığı, ağıza kadar gelen acı tat ve yiyecek hissi ile kendini göstermektedir."
  ],
  "Gastrit": [
    "https://medyabaskent.com/sites/943/uploads/2021/09/25/gastrit-hastalikbelirtilerinet.jpg?",
    "Hastalığın en önemli tedavisi yaşam tarzı değişiklikleri ve diyet önerileri ile ilaç tedavisinden oluşmaktadır. Örneğin; hızlı yemek yememeli, gıdaları iyi çiğneyerek yutmak,  sigara ve alkolden kaçınmak önerilen değişikliklerden bazılarıdır.  Kızartma, yağlı yemek, baharatlı gıdaların yanında sucuk, salam, sosis gibi besinlerden uzak durmak; içecekleri aşırı sıcak ya da aşırı soğuk içmemek önemlidir. Gazlı içeceklerin de bırakılması önerilmekte ve ; bol su tüketimi tavsiye edilmektedir. ",
    "Gastrit mide iç yüzeyini döşeyen zarın iltihaplanmasıdır. Çok fazla mide asidi üretilmesi durumunda ya da mide duvarının koruyucu iç tabakası zarar gördüğünde ortaya çıkar. Aşırı mide asidi, gastrik mukoza ile doğrudan temas eder ve buradaki hücrelere zarar verir."
  ],
  "MideUlseri": [
    "https://www.bilgiustam.com/resimler/2012/05/ulser.jpg",
    "Tedavide kullanılan en önemli ilaçlar proton pompa inhibitörleri ve H2 reseptör blokerleridir. Bu ilaçlar mide asit salgısını azaltılarak ülserin iyileşmesi için asit olmayan bir ortam hazırlarlar. Bunun dışında tedavide diğer bir önemli noktada ülsere neden olan etkenin ortadan kaldırılmasıdır.",
    "Ülser, mide veya duedenum'un (onikiparmak bağırsağı) mide asidi ve sindirim sıvıları (örneğin pepsin) tarafından harabiyeti sonucunda meydana gelen doku kaybıdır. Doku kaybı asit pepsinin etkisiyle daha derinlere inebilir. Enflamasyon dediğimiz yara meydana getirir."
  ],
  "BobrekTasi": [
    "https://www.omurerdemakkaya.com/2020/09/bobrek-tasi-cesitleri.jpg",
    "5 mm'den büyük olan böbrek taşı tedavisi ise ESWL (Vücut dışından şok dalgaları ile taş kırma) ile kırılarak ve idrarla atılmaları sağlanarak yapılır. PNL (Perkütan Nefrolitotomi): Endoskopik (kapalı) bir ameliyat olan PNL yöntemi, 2 cm'den büyük ve ESWL ile kırılamayan böbrek taşı tedavisi için uygulanır.",
    "Böbrek kanalları içerisinde genellikle bilinmeyen nedenlere bağlı olarak bazı minerallerin birleşerek oluşturduğu sert yapılara böbrek taşı adı verilir. Erkeklerde kadınlara oranla 3 kat daha yaygın olarak görülen bu hastalık, bir kez oluştuğu takdirde tedavi ile yok edilse bile çoğunlukla tekrarlama eğilimi gösterir."
  ],
  "IdrarYoluEnfeksiyonu": [
    "https://www.medikalakademi.com.tr/wp-content/uploads/2019/06/lejyoner-legionairres-bakteri-mikrop-12.jpg",
    "Böbrek enfeksiyonunda ise ateş, sırt ağrısı, bulantı ya da kusma gibi semptomlar oluşabilir. İdrar yolu enfeksiyonlarının çoğu antibiyotik haplar ile tedavi edilebilir. Antibiyotikler, enfeksiyona neden olan bakterileri öldürerek etki gösterir.",
    "Üriner sistem enfeksiyonları olarak da adlandırılan idrar yolu enfeksiyonları, idrar yolunun herhangi bir bölümünde, böbrekler ve üreterlerden mesaneye ve idrar yoluna kadar olan enfeksiyonlardır"
  ],
  "BobrekYetmezligi": [
    "https://www.freseniusmedicalcare.com.tr/fileadmin/_processed_/e/3/csm_BAS012_hd-treatment_50-50_78510777fd.jpg",
    "Böbrek yetmezliğinin tedavisi için birkaç yöntem kullanılır. Bireyin ihtiyacı olan tedavi türü böbrek yetmezliğinin sebebine bağlı olacaktır.Böbrek yetmezliğinde kullanılan yöntemlerden birisi diyalizdir. Diyaliz, bir makine kullanarak kanı filtreler ve toksik öğelerden arındırarak böbreklerin işlevini yerine getirir.Böbrek yetmezliğinde bir başka tedavi seçeneği de böbrek naklidir. Nakledilen bir böbrek normal çalışacaktır ve diyaliz ihtiyacını ortadan kaldıracaktır.",
    "Böbrek yetmezliği, böbreklerin kandaki atıkları yeterince filtreleme yeteneğini kaybettiğinde ortaya çıkar. Böbrek fonksiyonlarının yüzde 15'inin altına düşmesi de böbrek yetmezliği yaşandığının kanıtıdır. Böbrek yetmezliği bir anda ortaya çıkabilen bir hastalık değil, kademeli olarak ilerleyen bir hastalıktır."
  ],
  "Katarakt": [
    "http://www.fersomatip.com/uploads/urunler/large/katarakt.jpg",
    "Kataraktın ilaçla tedavisi ve ilerlemesini engellemek için yapılabilecek bir tedavi yoktur. Katarakt cerrahisi göze 2-3 mm'lik mikro kesiler aracılığıyla girilerek, saydamlığını yitirmiş olan lensin, yapay lens ile değiştirilerek hastanın görüş kalitesini maksimum seviyeye ulaştıran dikişsiz cerrahi yöntemdir.",
    "İlerleyen yaşlarda ve şeker hastalarında görülme oranı daha yüksek olan Katarakt, göz merceğinin saydamlığını yitirdiği bir göz hastalığıdır. Göz merceğinin saydamlığını kaybetmesi ile ağrısız ve hızlı bir şekilde ilerleyen görme kaybı, göz kamaşması ve ışığa karşı şiddetli hassasiyet gelişir."
  ],
  "GozTansiyonu": [
    "https://www.medikalakademi.com.tr/wp-content/uploads/2018/06/goz-glokom-katarakt.jpg",
    "Göz tansiyonu, göz damlaları ile, lazer ile ya da glokom ameliyatları ile düşürülebilir. Çoğu hastada bir ya da iki damla göz tansiyonunu düşürmede yeterli olur ancak önemli olan bu düşüşün sinirdeki hasarı durdurmaya yeterli olup olmadığının düzenli OCT ve görme alanı testleri ile takip edilmesidir.",
    "Göz içi sıvıyı dışarı bırakan kanallarda meydana gelen yapısal tıkanıklık, sıvının dışarıya yeterli miktarda boşaltılamaması neden olup göz içi basıncı artırır. Artan göz basıncı da göz sinirlerinde kayıplara neden olarak bulanık görme, şiddetli baş ve göz ağrısı gibi problemlere yol açar. "
  ],
  "Ektropiyum": [
    "https://profdrkaanunlu.com/wp-content/uploads/2019/08/goz-hastaliklari-kusurlari-photo.jpg",
    "Bu hastalıkta ana tedavi cerrahidir. Bu cerrahide kapakların sıkılaştırılması, dış veya iç kenara sıkıca tutturulması yada kapak uzunluğunun bir miktar kısaltılması genellikle çözüm olmaktadır.",
    "Yaşlılık dönemlerinde yaşlılığa bağlı gelişen göz kapağı sarkmaları, göz kapağının ters dönmesi olarak da bilinen yaygın bir göz problemidir. "
  ],
  "Farenjit": [
    "https://i20.haber7.net/resize/1300x731//haber/haber7/photos/2020/52/faranjit_neden_olur_ve_tedavisi_var_midir_1608902622_601.jpg",
    "Farenjit eğer virüs kaynaklıysa antiviral ilaçlar ile tedavi gerçekleşir. Çünkü viral kaynaklı durumlarda antibiyotiklerden fayda sağlanamaz. Ağrı kesici-ateş düşürücü ilaçlar, burun spreyleri, öksürük kesiciler, ağız gargaraları kullanılabilir, alerji varlığında antihistaminikler eklenebilir. Eğer Strep testi sonucu pozitifse, farenjitin bakteri kaynaklı olduğu anlaşılır ve antibiyotik tedavisine başlanır. Kronik farenjit genelde tamamıyla ortadan kaldırılamaz.",
    "Farenjit boğazın arka kısmında, bademcik ve gırtlak arasında kalan farenksin (yutağın) iltihaplanmasıdır. Genellikle kış aylarında ve özellikle 4-7 yaş arası çocuklarda görülür, aile bireyleri arasında yayılır. Vakaların %90’ı viral (Parainfluenza, Rhinovirüs, Adenovirüs, Herpes simpleks gibi), %10’luk bölümü bakteriyel kaynaklıdır. Bakterilerin sebep olduğu farenjit genellikle daha ağır seyretmektedir."
  ],
  "GirtlakKanseri": [
    "https://www.medicalpark.com.tr/_uploads/_images/_healthGuide/J4KYyQYj.jpg",
    "Gırtlak kanseri tedavi şeklinin seçimi; tümörün gırtlağın neresinde ve ne boyutta olduğuna, evresine, boyun ve uzak yayılım (metastaz) varlığına, kişinin yaşına ve genel sağlık durumuna göre yapılıyor. Temel olarak 4 tür tedavi yöntemi uygulanıyor.",
    "Gırtlak kanseri, baş ve boyun bölgesinde görülen en sık tümöral hastalık türüdür. Yapılan araştırmalara göre ortalama başlangıç yaşı erkeklerde 66, kadınlarda 63'tür. Belirtiler kalıcı ses kısıklığı, boğaz ve yutma problemleri olabilir."
  ],
  "Guatr": [
    "http://mazharcelikoyar.net/wp-content/uploads/2015/01/tiroid-anatomisi.jpg",
    "Guatrın nedenine bağlı olarak tedavi değişir. Tedavi yöntemleri üç ana gruba ayrılır: İlaç tedavisi, radyoaktif iyot tedavisi ve guatr ameliyatı  ",
    "Tiroid bezi metabolizmanın düzenlenmesinden sorumlu olup, çalışması beyindeki hipofiz bezi tarafından kontrol edilir.Tiroid bezinde çeşitli nedenlerle oluşan büyümeler guatr (tiroid bezi büyümesi) olarak adlandırılır. Büyüme tek ya da çift taraflı oluşabilir."
  ],
  "Gingivit": [
    "https://icdn.tgrthaber.com.tr/static/haberler/2020_02/buyuk/gingivit-nedir-gingivit-belirtileri-nelerdir-neden-olur-gingivit-dis-eti-rahatsi-1582812907.jpg",
    "Tedavisi için, diş eti çizgisinin altına inen plak ve bakterilerin derinlemesine temizlenmesi gerekir. Gingivitisi tedavi etmek ve önlemek için gereken tek şey, doğru diş fırçalama, diş ipi kullanma ve düzenli diş hekimi ziyaretleri olmalıdır. Gingivitis genellikle evde iyi bir diş hijyeni ile önlenebilir",
    "Diş etinde şişme gingivanın (diş eti) enflamasyonu için tıbbi terimdir. Diş eti sorunlarının hafif bir şeklidir ve diş eti dokusunda kızarıklık, şişme ve özellikle dişlerinizi fırçaladığınızda veya diş ipi kullandığınızda veya elma gibi sert bir şey ısırdığınızda kanamaya yol açma eğilimi gösterir."
  ],
  "Lokoplaki": [
    "https://cleanroomnews.org/images/articles/large/end3_12.jpg",
    "Çoğu durumda lökoplaki kendiliğinden geçer ve hiçbir tedaviye ihtiyaç duyulmaz, fakat lökoplakinin sebebini öğrenip ondan uzak durmak önemlidir.",
    "Beyaz damak anlamına gelen Lökoplaki hastalığı, ağız içinde yanak, damak, dil ve yutakta meydana gelen bir hastalıktır. Hastalıkta mavimsi ve beyazımsı çıkıntılı ve sertleşmiş bir tabakalaşma söz konusudur. Özellikle yanak ve dilde oluşan beyaz tabakalar, Lökoplaki'nin en belirgin özellikleri arasında gelmektedir."
  ],
  "Herpanjina": [
    "https://www.medicalpark.com.tr/_uploads/_images/_healthGuide/YGPd5wCL.jpg",
    "Hastalığın bir tedavisi ya da aşısı yoktur. Önemli olan çocuğunuzun semptomlarını hafifletmektir. Bunun için birkaç önerimiz var: İbuprofen (Advil) veya asetaminofen (Tylenol) veya ağzı uyuşturan spreyler gibi reçetesiz ağrı kesiciler kullanabilirsiniz.",
    "Herpanjina, ağızda, genellikle boğazın arka kısmında ya da damakta beliren küçük, kabarcığa benzeyen şişliklerle ya da ülserlerle tanınan, bir virüsten kaynaklanan hastalıktır"
  ],
  "Astim": [
    "https://cdnuploads.aa.com.tr/uploads/sirkethaberleri/Contents/2019/05/06/thumbs_b_c_22cf376eafc4e4e6b597522032fdd5b1.jpg",
    "Astım hastalığının kesin bir tedavisi yoktur, fakat hekiminiz tarafından verilen ilaçları düzenli olarak kullanarak astım kontrol altında tutulabilir.",
    "Hava yollarının duyarlılığının artmasına bağlı olarak gelişen kronik bir hastalıktır. Tekrarlayan öksürük ve hışıltı ile karakterizedir. Astımda hem büyük hem küçük hava yolları etkilenebilir"
  ],
  "Bronsit": [
    "https://iasbh.tmgrup.com.tr/081ab8/650/344/0/1/647/341?u=https://isbh.tmgrup.com.tr/sbh/2020/06/12/bronsite-ne-iyi-gelir-nasil-gecer-bronsit-belirtileri-nelerdir-1591969576448.jpg",
    "Bronşitin iyileşme sürecinde istirahat etmek oldukça önemlidir. Bol sıvı tüketiminin yararlı olmasının yanı sıra semptomları hafifletecek bazı ilaçlar da kullanılabilir",
    "Bronşit kelime anlamı olarak akciğerlerde bulunan ve bronşiol olarak adlandırılan küçük hava keseciklerinde enfeksiyon varlığı olarak tanımlanabilir."
  ],
  "KOAH": [
    "https://www.cantibbicihazlar.com/wp-content/uploads/2020/02/koah-nedir.jpg",
    "KOAH’ta oluşan akciğer hasarı bir defa meydana geldikten sonra iyileştirilebilir veya geri döndürülebilir değildir. Fakat yapılan tedaviler, hastalığın belirtileri hafifletilebilir, hastalığa bağlı komplikasyonlar ortadan kaldırılabilir veya hızlı seyreden hastalığın yavaşlamasına yardımcı olabilir.",
    "Kronik Obstrüktif Akciğer Hastalığı (KOAH), zararlı partikül ve gazlara belirgin maruziyet sonucu hava yollarında ve alveollerde gelişen anomalilere bağlı solunumsal semptomlar ve hava akımı kısıtlanması ile meydana gelir."
  ],
  "KalpRitimBozuklugu": [
    "https://www.medicalpark.com.tr/_uploads/_images/_healthGuide/VOtqNJAD.jpg",
    "Kalp ritim bozukluğu tedavisi için kullanılan ilaçlar, çok hızlı atan kalbi yavaşlatarak ritmi tamamen normale döndürebilir. Bu tip ilaçlara ''antiaritmikler'' adı verilir.",
    "Kalbin normalden farklı ritimleri aritmi olarak isimlendirilir."
  ],
  "KalpYetmezligi": [
    "https://www.medikalakademi.com.tr/wp-content/uploads/2012/06/kalp-yetmezligi-1.jpg",
    "Kalp yetmezliği kronik bir süreç olduğundan ömür boyu tedavi gerektirir. Düzenli tedavi ile çoğu hasta normale yakın bir hayat sürdürebilir.İlaç tedavisinde genellikle birden fazla ilaç kullanılması gerekir.",
    "Kalp yetmezliği genel anlamda kalbin çeşitli nedenlere bağlı olarak zarar gördüğü veya zayıfladığı durumlarda ortaya çıkan bir hastalıktır. Kalbin kan pompalama odacıkları olan ventriküllerin sertleşmesi, kalbin iki atışı arasında tam olarak kan ile doldurulamamasına neden olarak kalp yetmezliğine yol açabilir."
  ],
  "KalpDamarTikanikligi": [
    "https://www.zekaipekkafali.com/wp-content/uploads/2020/05/damar-tikanikligi.jpg",
    "Damar tıkanıklığı ilaç, stent ve bypass gibi yöntemlerle tedavi edilebilir. İlaç tedavisi, tıkanıklığın yaygın olmadığı durumlarda tercih edilir. Tıkanıklık yaygınsa ya da ilaç tedavisinden fayda görülmediyse cerrahi işlemlere başvurmak gerekir.",
    "Koroner arter dediğimiz kalp dokusunu besleyen atardamların içinde plakların oluşmasıyla damarın içindeki kan akan boşluğun azalması ya da tamamen tıkanmasına kalp damar tıkanıklığı denir."
  ],
  "BoyunFitigi": [
    "https://www.sevkierdem.com/wp-content/uploads/2018/10/resized_0a698-A135755_02.jpg",
    "Boyun fıtığı tedavisi eğer hastalık hafif şiddette ise istirahat, stresten uzak bir yaşam, ağrı kesici ilaçlar ve fizik tedavi ile yapılır. Ancak boyun ve kol ağrıları ilaç ve fizik tedaviye rağmen geçmiyorsa, hastaların kollarında uyuşukluk, kuvvet azlığı varsa hasta ameliyatla tedavi edilmesi gerekebilir.",
    "Travmalar, zorlanmalar, uzun süre hareketsizlik ve diskin yaşlılığa bağlı su kaybetmesi sonucu disklerde aşınma ve fonksiyon kaybı meydana gelir. Diskin dış tabakası aşınarak veya yırtılarak içindeki jelatinöz sıvı, omur ve sinir aralıklarına sızar. Bu klinik tabloya boyun fıtığı denir."
  ],
  "Romatizma": [
    "https://okanhastanesi.com.tr/upload/icerik/soguk-havalarda-romatizmadan-korunmanin-yollari_20200327135403.jpg",
    "Romatizma tedavisinde romatizmanın temel etkili ilaçları ve yardımcı ilaçlar kullanılır. Romatizma ilaçları bağışıklık sistemi üzerine etkilidir. Düzenli hekim takibi, kan testleri takibi gerektirir. Romatizma tedavisinde kortizon çok sık kullanılan, kimi zaman hayat kurtarıcı bir ilaçtır.",
    "Romatizma çocuklar dahil olmak üzere her yaş grubundan kişide görülebilen, kas, iskelet ve bağlardan oluşan hareket sisteminde oluşan ağrı ve hareket kısıtlılığı ile birlikte seyreden kronik bir hastalıktır."
  ],
  "TopukDikeni": [
    "https://www.mersinfizyomed.com/wp-content/uploads/2016/10/topuk-dikeni-proloterapisi-mersin-fizyomed-com-1000x700-1000x500.jpg",
    "Topuk dikeni tedavisinde ayak egzersizleri önerilir, ancak uzun süreli ve doğru egzersiz yapmakta zorlanan kişilere podo-taping uygulaması da alternatif bir yol olarak önerilebilir. Esnek bantlarla atılan her adımda taban kaslarına mini egzersiz yaptırır.",
    "Topuk dikeni, topuk kemiğinde gelişen sivri uçlu kemik büyümeleridir. Kalkaneus olarak adlandırılan topuk kemiğinin altında kalsiyum birikintilerinin oluşturduğu yapılardır. Röntgen filminde, topuk dikeni 1 - 1,5 cm kadar çıkıntı şekilde görülebilir."
  ],
  "Alzheimer": [
    "https://www.erdemhastahanesi.com.tr/media/cache/b_alzheimer-hastalari-ve-yakinlarina-oneriler.jpg",
    "Alzheimer hastalığının bilinen kesin bir tedavi yöntemi yoktur. Fakat bazı uygulamalar ile hastalığın hastada oluşturduğu semptomların azaltılması veya ortadan kaldırılması ve hastalığın ilerleyişinin yavaşlatılması mümkündür.",
    "Alzheimer, yaygın görülen bir demans türü olup beyin hücrelerinin yok olmasına neden olan ilerleyici bir nörolojik hastalıktır."
  ],
  "Migren": [
    "https://lokmanhekim.com.tr/wp-content/uploads/2019/10/Migren.jpg",
    "Migren ağrısı ayda 2-3 kez veya daha az olan hastalarda genellikle atak tedavisi öneriliyor. İkincisi ise koruyucu tedavi, yani migren ağrısının başlamasını engellemeye yönelik düzenli bir tedavi. Bu durumda hasta birkaç ay süre ile sürekli ilaç kullanıyor.",
    "Migren, beyindeki sinirler ve kan damarlarında oluşan değişiklikler sonucu ortaya çıkan bir baş ağrısı tipidir."
  ],
  "Parkinson": [
    "https://www.alevleventoglu.com/files/blog_gorsel/blog_kapak/parkinsonun_gunluk_hayata_etkileri.jpg",
    "Parkinson tedavisinde öncelik ilaçtır. İlaç tedavisi ile beyindeki dopamin maddesinin üretim açığı kapatılıyor. İlaçlar mevcut şikayetlerin azalmasını sağlasa da hastalığın ilerlemesini önleyemiyor. Dolasıyla günümüzde Parkinson'un kesin tedavisi bulunmuyor.",
    "Parkinson hastalığı, beyindeki nöronların işlev bozukluğu sonucu ortaya çıkan kronik ve ilerleyici giden hareket bozukluğuna neden olan bir hastalıktır."
  ]
}
